{
    "home": {
        "intro": "Vous pourrez y trouver, entre autre, mon blog que j'ai réalisé pour mon voyage en Australie,  pour le reste à vous de le découvrir...",
        "titre": "Hey ! Bienvenue sur mon site !",
        "voyage": "RDV sur le blog !"
    },
    "footer": {
        "creation": "Site réalisé par Ervan Renault.",
        "mail": {
            "sujet": "Sujet :"
        }
    },
    "experiences": {
        "experience1": {
            "description": "Ce poste m'a permis de decouvrir le travail en équipe dans le monde du travail. Ma mission était principalement hôte de caisse mais il m'arrivait aussi d'être en cuisine. Cela m'a permis de pouvoir apprendre à travailler sous pression et de gérer mon temps de travail de façon la plus optimale possible.",
            "fonction": "Employé polyvalent",
            "typeDuree": "mois"
        },
        "experience2": {
            "description": "Travail saisonnier. J'ai travaillé à la chaine, en équipe, afin de préparer les différents produits proposé par la société. Ce travail demandait de la rigueur et de la rapidité.",
            "fonction": "Manutentionnaire",
            "typeDuree": "mois"
        },
        "experience3": {
            "description": "Travail saisonnier. Je devais reconditionner des produits, principalement alimentaire, afin qu'ils soient renvoyer dans différent pays.",
            "fonction": "Manutentionnaire",
            "typeDuree": "mois"
        },
        "experience4": {
            "description": "Pour ce travail étudiant j'avais plusieurs tâches possible, accueil de cinéma, vente de ticket et de confiserie, accompagnement en salle, aide aux clients. Ce travail m'a énormément plu j'ai pu voir le fonctionnement d'un établissement tel qu'un cinéma. Ce fut une expérience très enrichissant sur le plan professionel comme personel.",
            "fonction": "Agent de cinéma",
            "typeDuree": "mois"
        },
        "experience5": {
            "description": "La PALME est l'association des étudiant en Informatique de Rennes 1. Pendant mon mandat j'ai pu apprendre à gérer une organisation étudiante en organisant des évenements, servir d'intermédiaire entre étudiants et enseignants. J'ai aussi pu organiser, avec l'aide de mon bureau et d'un autre BDE en association avec la direction du département informatique de Rennes 1, un gala qui réunissa près de 400 personnes dont 300 étudiants afin de célébrer l'anniversaire de notre établissement.",
            "fonction": "Président d'association",
            "typeDuree": "an"
        },
        "experience6": {
            "description": "Ce stage de M1 m'a permis de découvrir le monde de la startup. Durant ce stage j'ai pu m'initier à Symfony2 et au CMS Drupal.",
            "fonction": "Stagiaire",
            "typeDuree": "mois"
        },
        "experience7": {
            "description": "Premier stage dans le monde de l'entreprise. Il avait pour but de faire de la revue de code afin d'optimiser l'application mais aussi d'ajouter de nouvelle fonctionalité. Les technologie utilisées étaient le Javascript et le PHP",
            "fonction": "Stagiaire",
            "typeDuree": "mois"
        },
        "experience8": {
            "description": "Ce stage de validation de Master, avait pour but la création d'un POC (Proof of Concept) en Angular. Durant ce stage j'ai pu apprendre et m'amuser avec cette technologie. Le but de ce POC était de faire la refonte d'une application d'Orange en y apportant un coup de jeune de la faire foisonner en y ajoutant de nouvelles fonctionnalités. Suite à mon stage j'ai continué l'aventure chez Capgemini. Je suis actuellement sur la refonte d'une application gouvernemental. Ce projet me permet de consolider mes capacité en Angular mais aussi d'apprendre de nouvelles techniques de développement.",
            "fonction": "Stagiaire et Ingénieur Logiciel",
            "typeDuree": "mois"
        },
        "experience9": {
            "description": "Je suis actuellement en voyage en Australie partir découvrir ce pays. Renforcer mon anglais et apprendre une nouvelle culture...",
            "fonction": "Voyageur"
        }
    },
    "etudes": {
        "choix": "Selectionnez une année",
        "annee1": {
            "description": "Baccalauréat STL (Sciences Techniques de Laboratoire), au Lycée Robert Schuman au Havre, France.",
            "descriptionComplementaire": "Baccalauréat de chimie avec spécialité chimie industrielle. Mention assez bien.",
            "nomFormation": "Baccalauréat Science de la Technologie de Laboratoire."
        },
        "annee2": {
            "description": "Diplôme d'étude supérieur, Le Havre, France.",
            "descriptionComplementaire": "Ce diplôme m'a permis d'acquérir le niveau de bac S en 1 an afin de pouvoir candidater par la suite à des études différentes de ce qui était possible avec mon bac technologique. Durant cette année j'ai donc pu revoir les fondamentaux necessaire en mathématique et autres sciences et c'est là que j'ai découvert pour la prmeiere fois l'informatique.",
            "nomFormation": "DUPRES, Diplôme d'Université de Préparation aux Études Scientifiques."
        },
        "annee3": {
            "description": "DUT à l'Université du Havre, France.",
            "descriptionComplementaire": "Durant mon DUT informatique j'ai appris principalement la language Java des bases à commencer à faire du developpement avancer. Ce fut le premier language objet avec lequel j'ai pu travailler. Faire des projets et travailler en équipe. J'ai pu aussi m'initier à d'autre technologies, base de données (SQL), Tomcat, bach...",
            "nomFormation": "DUT Informatique"
        },
        "annee4": {
            "description": "Licence 3 en Informatique et Bachelor of Science Software Engineering en Irlande grace au programme ERASMUS.",
            "descriptionComplementaire": "Ma licence 3 était composé de 3 diplômes: Licence 3 en Informatique, Bachelor of computer science et d'un DUETI, Diplome Universitaire d'Etudes Technologique International. Cette année s'est déroulée à Carlow et m'a permis de consolider mes acquis de DUT mais aussi a m'initier à de nouvelles technologies tel que Unity et Blender pour mon projet de fin d'année. J'ai pu aussi apprendre quelques base de gestion de projet. Et j'ai découvert le language C#, utilisé pour mon projet, en plus d'avoir utilisé Java tout au cours de l'année. Cette année à été très intéressante pour moi d'un point de vu universitaire, car l'université était plus prochain du système américain que français. De plus j'ai pu commencer à renforcer mon anglais et apprendre pus de la culture irlandaise.",
            "nomFormation": "Licence 3 informatique."
        },
        "annee5": {
            "description": "Master informatique, Rennes, France.",
            "descriptionComplementaire": "J'ai choisi le master de Rennes car il me permettait de découvrir une nouvelle ville mais aussi parceque les options présentés étaient plus intéréssantes pour moi. En effet, durant mon master, lors de la première année j'ai pu, principalement, consolider mes connaissances en Java et découvert les design patterns utilisé pour le développement, A la fin de la première année nous avons, en groupe, réalisé un jeu du 'Voleur et du policier' qui consistait grace à une application Android de retrouver sa cible et de la 'capturer' (Voir vidéo). Durant ma seconde année, j'ai pu apprendre à développer un site web avec AngularJs mais surtout j'ai pu reprendre mes connaissances en 3D acquisent durant ma licence afin de participer aux cours avec une plus grande aissance et d'approfondire mes capacités dans ce domaine. J'ai donc, avec l'aide de mon groupe de travail, réalisé un niveau de course de voiture en modélisant les objets sous Blender et utilisé Unity pour créer la scène et donc coder en C#. Mais aussi réalisé un puzzle en réalité augmenté. ",
            "nomFormation": "MITIC, Méthodes Informatiques de l'Information et de la Communication. "
        }
    },
    "skills": {
        "education": "Etudes",
        "experiences": "Expériences",
        "maintenant": "En ce moment...",
        "titreExperiences": {
            "informatique": "Expériences Informatique",
            "autre": "Autres expériences",
            "tech": "Technologies et outils de développement"
        }
    },
    "blog": {
        "instagram": "Pour plus de photos rendez-vous sur mon compte instagram."
    },
    "details": {
        "photo1": "Nous sommes arrivé à Melourne le 29 Décembre 2018. Après une nuit de 12h pour tenter de nous remettre du jet lag, nous avons visité la ville en commençant par le centre et les grands magasins, puis chinatown... Nous avons parcouru les parcs de la ville et bien sûr nous avons été à la plage sous 42° (petite pensée pour le 0° en France) et attrapé quelques coups de soleil. Le jour de l'an était super, le feu d'artifice était magnifique et nous avons rencontrez pleins de bagpackers avec qui nous avons partagé ce moment !",
        "photo2": "Nous sommes arrivé en Tasmanie le 10 Janvier. Nous nous sommes installé pour une journée dans un hotel à Launceston et avons visité 'les Gorges', magnifique endroit avec piscine et lacs dans lesquels il était possible de se baigner. Nous avons rencontré des bagpackers avec qui nous avons fait des barbecues. L'hotel était très sympas et le responssable nous a orientés pour aller dans les endroits à voir. Le lendemain nous avons récupéré une voiture et nous nous sommes mis en route vers St Helens et la 'Bay Of Fire'...",
        "photo3": "Arrivé à St Helens nous avons fait le pleins de provisions et nous sommes allé à la Bay Of Fire où nous avons posé notre tente dans un camping sauvage. Nous avons visité les alentours et nous avons vu un wallaby sauvage mais pris de panique il s'est enfui dès qu'il nous a vu. La nuit s'est bien passé malgrés le fait que des animaux sauvages sont venu roder autour de la tente. Le matin nous somme allé nous baigner dans la mer de Tasmani, qui était très très froide et nous sommes ensuite partis vers Swansea où nous avons trouvé un autre hotel pour bagpakers où nous poser pendant 2 jours.",
        "photo4": "Aujourd'hui petite pause dans le parc national de Freycinet moment détente auprès de l'eau après une petite randonné dans la forêt à Wineglass bay...",
        "photo5": "J'ai quitté Melbourne avec de nouvelles personnes, nous avons loué une voiture et nous nous sommes mit en route vers Cairns, une ville bien plus au nord. Sur la route nous nous sommes arrêté plusieurs fois pour faire du surf, une fois à Bayron Bay qui est une ville un peu hipster en Australie, mais aussi à Agnes Water, où les vagues étaient plus grosse mais où c'était la derniere fois lors de ce road trip vers le nord où on pouvait pratiquer le surf car la grande barrière de corail empêhe les bonnes vagues d'arriver. Après ces trois session de surf je pense que je vais m'y mettre plus sérieusement en rentrant en France.",
        "photo6": "Pendant deux jours nous avon sété sur Fraser Island, ou nous avons pu visiter l'île où il y a les trois espèces de serpent et d'araigné les plus meurtrière au monde. Mais on ne s'en souciait pas du tout car le guide qui était un habitué nous disait qu'il n'y avait que peu de chance de se faire attaquer. Excepté par les dingos qui eux attaquent l'homme si ils ressentent la peur, nous ne pouvions pas quitter l'espace protéger par de gros courant electrique, seul ou à deux sous peine d'être une proie facile. Nous avons pu nous baigner dans différence lac, dont le lac Mkenzie, le plus connu de l'île. Nous avons surtout fait du 4x4 sur la plage et dans les terres, toujours dans le sable, ce fut super cool et une expérience unique."
    }
}