{
    "home": {
        "intro": "Vous pourrez y trouver, entre autre, mon blog que j'ai réalisé pour mon voyage en Australie,  pour le reste à vous de le découvrir...",
        "titre": "Hey ! Bienvenue sur mon site !",
        "voyage": "RDV sur le blog !"
    },
    "footer": {
        "creation": "Site réalisé par Ervan Renault.",
        "mail": {
            "sujet": "Sujet :"
        }
    },
    "skills": {
        "education": "Etudes",
        "experiences": "Expériences"
    },
    "blog": {
        "instagram": "Pour plus de photos rendez-vous sur mon compte instagram."
    },
    "details": {
        "photo1": "Nous sommes arrivé à Melourne le 29 Décembre 2018. Après une nuit de 12h pour tenter de nous remettre du jet lag, nous avons visité la ville en commençant par le centre et les grands magasins, puis chinatown... Nous avons parcouru les parcs de la ville et bien sûr nous avons été à la plage sous 42° (petite pensée pour le 0° en France) et attrapé quelques coups de soleil. Le jour de l'an était super, le feu d'artifice était magnifique et nous avons rencontrez pleins de bagpackers avec qui nous avons partagé ce moment !",
        "photo2": "Nous sommes arrivé en Tasmanie le 10 Janvier. Nous nous sommes installé pour une journée dans un hotel à Launceston et avons visité 'les Gorges', magnifique endroit avec piscine et lacs dans lesquels il était possible de se baigner. Nous avons rencontré des bagpackers avec qui nous avons fait des barbecues. L'hotel était très sympas et le responssable nous a orientés pour aller dans les endroits à voir. Le lendemain nous avons récupéré une voiture et nous nous sommes mis en route vers St Helens et la 'Bay Of Fire'...",
        "photo3": "Arrivé à St Helens nous avons fait le pleins de provisions et nous sommes allé à la Bay Of Fire où nous avons posé notre tente dans un camping sauvage. Nous avons visité les alentours et nous avons vu un wallaby sauvage mais pris de panique il s'est enfui dès qu'il nous a vu. La nuit s'est bien passé malgrés le fait que des animaux sauvages sont venu roder autour de la tente. Le matin nous somme allé nous baigner dans la mer de Tasmani, qui était très très froide et nous sommes ensuite partis vers Swansea où nous avons trouvé un autre hotel pour bagpakers où nous poser pendant 2 jours.",
        "photo4": "Aujourd'hui petite pause dans le parc national de Freycinet moment détente auprès de l'eau après une petite randonné dans la forêt à Wineglass bay..."
    }
}
