{
    "home": {
        "intro": "Vous pourrez y trouver, entre autre, mon blog que j'ai réalisé pour mon voyage en Australie,  pour le reste à vous de le découvrir...",
        "titre": "Hey ! Bienvenue sur mon site !",
        "voyage": "RDV sur le blog !"
    },
    "footer": {
        "creation": "Site réalisé par Ervan Renault.",
        "mail": {
            "sujet": "Sujet :"
        }
    },
    "skills": {
        "education": "Etudes",
        "experiences": "Expériences"
    },
    "blog": {
        "instagram": "Pour plus de photos rendez-vous sur mon compte instagram."
    },
    "details": {
        "photo1": "Nous sommes arrivés à Melourne à 7 heures du matin le 29 Décembre 2018. Après une nuit de 12h pour tenter de nous remettre du jet lag, nous avons visité la ville en commençant par le centre et les grands magasins, puis chinatown... Nous avons parcouru les parcs de la ville et bien sûr nous avons été à la plage sous 42° (petite pensée pour le 0° en France) et attrapé quelques coups de soleil. Le jour de l'an était super, le feu d'artifice était magnifique et nous avons rencontrez pleins de bagpackers avec qui nous avons partagé ce moment !",
        "photo2": "Nous sommes arrivés en Tasmanie le 10 Janvier. Nous nous sommes installer pour une journée dans un bagpacker à Launceston et avons visités 'les Gorges', magnifique endroit avec piscine et lacs dans elsquels on pouvait se baigner. Nous avons rencontré des bagpackers avec qui nous avons fait des barbecues. L'hotel dans lequel nous avons été était très sympas et le responssable nous a orienté pour aller dans les endroits à voir de la ville (qui était très peu) le lendemain nous avons récupéré une voiture et nous nous sommes mis en route vers St Helens et la 'Bay Of Fire'...",
        "photo3": "Arrivé à St Helens nous avons fait le pleins de provisions et nous sommes allé à la Bay Of Fire où nous avons posé notre tente dnas un camping sauvage et nous avons visité les alentours et nous avons vu un Wallaby sauvage mais pris de panique il s'est enfuis dès qu'il nous a vu. La nuit s'est bien passé malgrés le fait que des animaux sauvages sont venu roder autour de la tente mais tout c'est bien passé au final. Le matin nous somme allé nous baigné dans la mer de Tasmani, qui était très très froide et nous sommes ensuite partis vers Swansea où nous avons trouvé un autre bagpacker où nous poser pendant 2 jours.",
        "photo4": "Aujourd'hui petite pause dans le parc national de Freycinet moment détente auprès de l'eau après une petite randonné dans la forêt à Wineglass bay..."
    }
}
