{
  "etudes" : {
    "anneeEtude1" : {
      "dateDebut" : 2008,
      "dateFin" : 2010,
      "description" : "Baccalauréat STL (Sciences Techniques de Laboratoire)  au Lycée Robert Schuman au Havre.",
      "descriptionComplémentaire" : "Bac de chimie avec spécialité chimique industrielle. Mention assez bien.",
      "id" : 0,
      "lienVideo" : "",
      "nomFormation" : "Baccalauréat Science de la Technologie de Laboratoire."
    },
    "anneeEtude2" : {
      "dateDebut" : 2010,
      "dateFin" : 2011,
      "description" : "DUPRES (Diplôme d'Université de Préparation aux Études Scientifiques).",
      "descriptionComplémentaire" : "Diplôme m'ayant permis de faire passerelle afin d'avoir un niveau de Bac S afin d eme réorienter dans un autre domaine que la chimie.",
      "id" : 1,
      "lienVideo" : "",
      "nomFormation" : "DUPRES"
    },
    "anneeEtude3" : {
      "dateDebut" : 2011,
      "dateFin" : 2013,
      "description" : "DUT Informatique à l'Université du Havre.",
      "descriptionComplémentaire" : "Durant mon DUT informatiquez j'ai pu, par plusieurs projets, m'initier principalement au langage JAVA.",
      "id" : 2,
      "lienVideo" : "",
      "nomFormation" : "DUT Informatique"
    },
    "anneeEtude4" : {
      "dateDebut" : 2013,
      "dateFin" : 2014,
      "description" : "Licence 3 en Informatique et Bachelor of Science Software Engineering avec ERASMUS en Irlande.",
      "descriptionComplémentaire" : "Ma licence 3 était composé de 3 diplômes (Licence, Bachelor of Science et d'un DUETI, Diplome Universitaire d'Etudes Technologique international) et s'est déroulé à Carlow. Cette année m'a permis de consolider mes acquis de DUT mais aussi a m'initier à de nouvelles technologies tel que Unity et Blender pour mon projet de fin d'année.",
      "id" : 3,
      "lienVideo" : "https://www.youtube.com/embed/sDwrOkeHiNs",
      "nomFormation" : "Licence 3 informatique & of Science Software Engineering"
    },
    "anneeEtude5" : {
      "dateDebut" : 2014,
      "dateFin" : 2017,
      "description" : "Master Informatique effectué à l'université de Rennes. En seconde année de Master j'ai choisi l'option MITIC; Méthode Informatiques et Technologies de l'Information et de la Communication.",
      "descriptionComplémentaire" : "Durant ce master j'ai pu acquérir des compétences en Android, AngularJS. Mais j'ai aussi pris des options orienté dans la 3D. En effet, j'ai pu participer à des cours de modélisation 3D et d'animation et le projet de fin d'année était de créer un circuite de voiture type  'Mario Kart'. En plus de ces cours j'ai appris des notions de réalité augmenté (RA) et de réalité virtuel, ce qui à été très pationnant. La vidéo ci jointe est une application Android réalisé dans le cadre d'un projet Android, qui reprend le concept du jeu voleur/policier.",
      "id" : 4,
      "lienVideo" : "https://www.youtube.com/embed/zDNR6vT2QVM",
      "nomFormation" : "Master Informatique"
    }
  },
  "experiences": {
		"experience1": {
			"id": 0,
			"societe": "McDonald's",
			"date": null,
			"duree": 6,
			"typeDuree": "mois",
			"fonction": "Employé polyvalent",
			"description": "Ce poste m'a permis de decouvrir le travail en équipe dans le monde du travail. Ma mission était principalement hôte de caisse mais il m'arrivait aussi d'être en cuisine. Cela m'a permis de pouvoir apprendre à travailler sous pression et de gérer mon temps de travail de façon la plus optimale possible."
		},
		"experience2": {
			"id": 1,
			"societe": "Kusmi Tea",
			"date": null,
			"duree": 1,
			"typeDuree": "mois",
			"fonction": "Manutentionnaire",
			"description": "Travail saisonnier. J'ai travaillé à la chaine, en équipe, afin de préparer les différents produits proposé par la société. Ce travail demandait de la rigueur et de la rapidité."
		},
		"experience3": {
			"id": 2,
			"societe": "Bolloré",
			"date": null,
			"duree": 1,
			"typeDuree": "mois",
			"fonction": "Manutentionnaire",
			"description": "Travail saisonnier. Je devais reconditionner des produits, principalement alimentaire, afin qu'ils soient renvoyer dans différent pays."
		},
		"experience4": {
			"id": 3,
			"societe": "Gaumont Pathé",
			"date": "Du 01/02/2016 au 30/06/2016",
			"duree": 6,
			"typeDuree": "mois",
			"fonction": "Agent de cinéma",
			"description": "Pour ce travail étudiant j'avais plusieurs tâches possible, accueil de cinéma, vente de ticket et de confiserie, accompagnement en salle, aide aux clients. Ce travail m'a énormément plu j'ai pu voir le fonctionnement d'un établissement tel qu'un cinéma. Ce fut une expérience très enrichissant sur le plan professionel comme personel."
		},
		"experience5": {
			"id": 4,
			"societe": "PALME",
			"date": "",
			"duree": 1,
			"typeDuree": "an",
			"fonction": "Président d'association",
			"description": "La PALME est l'association des étudiant en Informatique de Rennes 1. Pendant mon mandat j'ai pu apprendre à gérer une organisation étudiante en organisant des évenements, servir d'intermédiaire entre étudiants et enseignants. J'ai aussi pu organiser, avec l'aide de mon bureau et d'un autre BDE en association avec la direction du département informatique de Rennes 1, un gala qui réunissa près de 400 personnes dont 300 étudiants afin de célébrer l'anniversaire de notre établissement."
		},
		"experience6": {
			"id": 5,
			"societe": "WeEnjoy",
			"date": "Du 01/05/2013 au 30/06/2013",
			"duree": 2,
			"typeDuree": "mois",
			"fonction": "Stagiaire",
			"description": "Ce stage de M1 m'a permis de découvrir le monde de la startup.v Durant ce stage j'ai pu m'initier à Symfony2 et au CMS Drupal."
		},
		"experience7": {
			"id": 6,
			"societe": "Ectaris",
			"date": null,
			"duree": 2,
			"typeDuree": "mois",
			"fonction": "Stagiaire",
			"description": "Premier stage dans le monde de l'entreprise. Il avait pour but de faire de la revue de code afin d'optimiser l'application mais aussi d'ajouter de nouvelle fonctionalité. Les technologie utilisées étaient le Javascript et le PHP"
		},
		"experience8": {
			"id": 7,
			"societe": "Capgemini",
			"date": "Du 06/03/2017 au 31/08/2017",
			"duree": 6,
			"typeDuree": "mois",
			"fonction": "Stagiaire",
			"description": "Ce stage de validation de Master, avait pour but la création d'un POC (Proof of Concept) en Angular. Durant ce stage j'ai pu apprendre et m'amuser avec cette technologie. Le but de ce POC était de faire la refonte d'une application d'Orange en y apportant un coup de jeune de la faire foisonner en y ajoutant de nouvelles fonctionnalités."
		},
		"experience9": {
			"id": 8,
			"societe": "Capgemini",
			"date": "Du 04/07/2018 à maintenant",
			"duree": null,
			"typeDuree": null,
			"fonction": "Ingénieur Logiciel",
			"description": "Suite à mon stage j'ai continué l'aventure chez Capgemini. Je suis actuellement sur la refonte d'une application gouvernemental. Ce projet me permet de consolider mes capacité en Angular mais aussi d'apprendre de nouvelles techniques de développement. "
		}
	}
}
