{
  "etudes" : {
    "anneeEtude1" : {
      "dateDebut" : 2008,
      "dateFin" : 2010,
      "description" : "Baccalauréat STL (Sciences Techniques de Laboratoire)  au Lycée Robert Schuman au Havre.",
      "descriptionComplémentaire" : "Bac de chimie avec spécialité chimique industrielle. Mention assez bien.",
      "id" : 0,
      "lienVideo" : "",
      "nomFormation" : "Baccalauréat Science de la Technologie de Laboratoire."
    },
    "anneeEtude2" : {
      "dateDebut" : 2010,
      "dateFin" : 2011,
      "description" : "DUPRES (Diplôme d'Université de Préparation aux Études Scientifiques).",
      "descriptionComplémentaire" : "Diplôme m'ayant permis de faire passerelle afin d'avoir un niveau de Bac S afin d eme réorienter dans un autre domaine que la chimie.",
      "id" : 1,
      "lienVideo" : "",
      "nomFormation" : "DUPRES"
    },
    "anneeEtude3" : {
      "dateDebut" : 2011,
      "dateFin" : 2013,
      "description" : "DUT Informatique à l'Université du Havre.",
      "descriptionComplémentaire" : "Durant mon DUT informatiquez j'ai pu, par plusieurs projets, m'initier principalement au langage JAVA.",
      "id" : 2,
      "lienVideo" : "",
      "nomFormation" : "DUT Informatique"
    },
    "anneeEtude4" : {
      "dateDebut" : 2013,
      "dateFin" : 2014,
      "description" : "Licence 3 en Informatique et Bachelor of Science Software Engineering avec ERASMUS en Irlande.",
      "descriptionComplémentaire" : "Ma licence 3 était composé de 3 diplômes (Licence, Bachelor of Science et d'un DUETI, Diplome Universitaire d'Etudes Technologique international) et s'est déroulé à Carlow. Cette année m'a permis de consolider mes acquis de DUT mais aussi a m'initier à de nouvelles technologies tel que Unity et Blender pour mon projet de fin d'année.",
      "id" : 3,
      "lienVideo" : "https://www.youtube.com/embed/sDwrOkeHiNs",
      "nomFormation" : "Licence 3 informatique & of Science Software Engineering"
    },
    "anneeEtude5" : {
      "dateDebut" : 2014,
      "dateFin" : 2017,
      "description" : "Master Informatique effectué à l'université de Rennes. En seconde année de Master j'ai choisi l'option MITIC; Méthode Informatiques et Technologies de l'Information et de la Communication.",
      "descriptionComplémentaire" : "Durant ce master j'ai pu acquérir des compétences en Android, AngularJS. Mais j'ai aussi pris des options orienté dans la 3D. En effet, j'ai pu participer à des cours de modélisation 3D et d'animation et le projet de fin d'année était de créer un circuite de voiture type  'Mario Kart'. En plus de ces cours j'ai appris des notions de réalité augmenté (RA) et de réalité virtuel, ce qui à été très pationnant. La vidéo ci jointe est une application Android réalisé dans le cadre d'un projet Android, qui reprend le concept du jeu voleur/policier.",
      "id" : 4,
      "lienVideo" : "https://www.youtube.com/embed/zDNR6vT2QVM",
      "nomFormation" : "Master Informatique"
    }
  }
}
